Repository: AFCP/forumhorizonchine
Catalog: application/translations/*/LC_MESSAGES/messages.po
Languages: fr, zh

source: Your email:
fr: Votre e-mail :
zh: 您的邮箱：

source: Message:
fr: Commentaire à envoyer à l'AFCP :
zh: 消息

source: Your first name:
fr: Votre prénom :
zh: 名

source: Your last name:
fr: Votre nom :
zh: 姓

source: Job
fr: Emploi
zh: 工作

source: Internship
fr: Stage
zh: 实习

source: English
fr: anglais
zh: 英文

source: French
fr: français
zh: 法文

source: Chinese
fr: chinois
zh: 中文

source: Back to top
fr: Retour en haut
zh: 返回顶部

source: China Horizon Forum
zh: 中国地平线论坛

source: This forum is a place for Franco-Chinese business recruitment gathering students and graduates of ParisTech. It also offers a series of conferences and round table discussions.
fr: Ce forum entreprise est un espace de recrutement franco-chinois rassemblant les élèves et diplômés de ParisTech. Il propose également une série de conférences et une table ronde.
zh: 本招聘论坛汇集了巴黎高科(ParisTech)的中法精英学生，并邀请中法企业为该些学生提供就业机会。论坛也包含一系列讲座和圆桌会议。

source: Official partners of the Forum in 2014
fr: Partenaires de l'édition 2014 du Forum
zh: 2014年论坛官方合作伙伴

source: Official website
fr: Site officiel
zh: 官方网站

source: Poster
fr: Affiche
zh: 海报

source: Welcome to <em>China Horizon Forum</em>
fr: Bienvenue au <em>Forum Horizon Chine</em>
zh: 欢迎来到<em>中国地平线</em>论坛！

source: The China Horizon Forum 2013 is finished. Thanks for your coming.
zh: 中国地平线论坛2013已经圆满落幕。感谢您的到来。

source: The information related to the forum 2013 is still available at the site
zh: 本次论坛的相关信息仍在本网站可见

source: program
fr: programme
zh: 活动安排

source: exhibitors
fr: exposants
zh: 展出商

source: job
fr: emploi
zh: 工作

source: Co-organized by the French-Chinese Friendship Association of ParisTech (AFCP) and ParisTech, Forum Horizon Chine is a space for recruiting French sinophile and Chinese students and graduates from the engineering and business Grandes Écoles of ParisTech.
fr: Co-organisé par l’Association Amicale Franco-Chinoise de ParisTech (AFCP) et ParisTech, le Forum Horizon Chine est un espace de recrutement d'étudiants et de diplômés chinois et français sinophones issus des Grandes Écoles d'ingénieurs et de commerce de ParisTech.
zh: 巴黎高科中法友好协会（AFCP）及巴黎高科集团联合组织了中国地平线论坛这个招聘平台，其面向对象为巴黎高科旗下的工程师学校及商校的中国学生及毕业生，以及一些会说中文的法国学生。

source: This year, the sixth edition will be held at <a href="http://www.ensta-paristech.fr"><strong>%(address)s</strong></a> on <strong>%(date)s</strong>. This unique event attracts the most promising students and graduates interested in a French-Chinese career. It will include a job fair and conference facilities where you will:
zh: 今年，第七届中国地平线论坛将于<strong>%(date)s</strong>在<a href="http://www.ensta-paristech.fr"><strong>%(address)s</strong></a>举行。此论坛的唯一性决定了其可以吸引到那些最有志于在中法两国间开展职业生涯的学生和毕业生。论坛包含了一个招聘沙龙以及一些讲座，届时您将可以：

source: Meet talented young Chinese students and graduates as well as French students and graduates wishing to pursue a career in China,
fr: Rencontrer les jeunes talents chinois en cours de cursus ou déjà diplômés ainsi que des étudiants et jeunes diplômés français souhaitant faire carrière en Chine,
zh: 接触到一些正在求学或已经毕业了的中国年轻人才，以及希望在中国工作的法国学生和毕业生。

source: Present your company and your development strategy in China and Asia,
fr: Présenter votre entreprise et votre stratégie de développement en Chine et en Asie,
zh: 介绍您的企业及其在中国及亚洲的发展战略。

source: Communicate with other companies and representatives of China’s special economic zones, in order to know the Chinese market, its regulatory environment and its opportunities for implementation.
fr: Communiquer avec d’autres entreprises et représentants des zones économiques spéciales chinoises, afin de connaître le marché chinois, son environnement réglementaire et les possibilités d’implantation.
zh: 与来自中国经济特区的其他企业和代表进行交流，以便了解中国市场、其监管环境以及进入该市场的可能性。

source: You will participate in a series of conferences and round tables at the end of the day followed by a cocktail.
fr: Nous vous proposerons une série de conférences et de tables rondes en fin de journée suivie d'un cocktail.
zh: 我们将为您提供一系列讲座及圆桌会议，在活动接近尾声时还将举行鸡尾酒会。

source: This forum is co-organized by the French-Chinese Friendship Association ParisTech (AFCP) and ParisTech, with the support of the Embassy of China.
fr: Ce forum est co-organisé par l’Association Amicale Franco-Chinoise de ParisTech (AFCP) et ParisTech, avec le soutien de l'Ambassade de Chine.
zh: 此论坛由巴黎高科中法友好协会(AFCP)及巴黎高科集团联合组织，并得到了中国大使馆的大力支持。

source: You are a student or an alumnus of Paristech?
fr: Vous êtes étudiant ou ancien élève de ParisTech ?
zh: 您是巴黎高科的学生或者校友？

source: Registrations will open one or two months before the Forum. Until then, you may consult, on "Visitor area", the <a href="%(program)s">previous year program</a> and <a href="%(exhibitors)s">the exhibitors</a>.
fr: Les inscriptions ouvriront un à deux mois avant le forum. En attendant, vous pouvez consulter, dans la section "Espace visiteurs", <a href="%(program)s">le programme</a> de l'édition précédente du Forum et <a href="%(exhibitors)s">les exposants</a> qui y étaient présents.
zh: 报名将于论坛前的一到两个月开放。在那之前, 您可以浏览"到访学生", <a href="%(program)s">去年活动安排</a>和<a href="%(exhibitors)s">展出商</a>来获取更多信息。

source: You can now register on <a href="%(inscription)s">the registration page</a>. Find out more about this Forum, in "Visitor" section, you can take a look at <a href="%(program)s">the program</a> and at <a href="%(exhibitors)s">the companies</a> that will participate in.
fr: Rendez-vous sur <a href="%(inscription)s">la page d'inscription</a> pour participer au Forum! Pour en savoir plus sur son contenu, vous pouvez consulter, dans la section "Visiteurs", <a href="%(program)s">le programme</a> du Forum et <a href="%(exhibitors)s">les exposants</a> qui y seront présents.
zh: 请点击 <a href="%(inscription)s">注册页面</a> 来报名 ! 如果想要了解更多信息，请查询“到访学生”页面，里面有 <a href="%(program)s">日程安排</a> 和 <a href="%(exhibitors)s">参展企业名单</a>。

source: Wish to get a stand for your company?
fr: Vous souhaitez obtenir un stand pour votre entreprise ?
zh: 您希望为您的企业获得一个展台？

source: Please do not hesitate to <a href="%(contact)s">contact us</a> to receive our offers. In section "Exhibitors", You will find <a href="%(visitors)s">a presentation of the visitors of the Forum</a> as well as the <a href="%(services)s">services offered</a>.
fr: N'hésitez pas à <a href="%(contact)s">nous contacter</a> pour recevoir nos offres. Vous trouverez dans la section "Exposants" <a href="%(visitors)s">une présentation des visiteurs du Forum</a> ainsi que <a href="%(services)s">les services offerts</a>.
zh: 请<a href="%(contact)s">联系我们</a> ，我们会尽快回复您的提问. 在“展出商”页面，您将可以了解到 <a href="%(visitors)s">到访学生的基本信息</a> 以及 <a href="%(services)s">我们提供的服务</a>。

source: Organizers
fr: Organisateurs
zh: 主办方

source: Register
fr: Enregistrer
zh: 注册

source: Submit
fr: soumettez
zh: 提交

source: Access to China Horizon Forum
fr: Forum Horizon Chine
zh: 中国地平线论坛位置

source: Access to the Forum
fr: Accès au Forum
zh: 我们的位置

source: View larger map
fr: Agrandir le plan
zh: 查看大地图

source: 2013 balance
fr: Bilan 2013
zh: 2013论坛总结

source: China Horizon Forum 2013 balance
fr: Bilan du Forum Horizon Chine 2013
zh: 2013年中国地平线论坛小结

source: The 6<sup>th</sup> China Horizon Forum was held on April 18, 2013 at Mines ParisTech.
fr: Le 5<sup>ème</sup> Forum Horizon Chine, s’est tenu le 18 Avril 2013 à Mines ParisTech.
zh: 第五届中国地平线论坛已于2013年4月18日在巴黎高科高等矿业学校举行。

source: In terms of attendance, 225 people registered on our official website. Among them, many Chinese graduates or experienced workers already in search of a first job, or a new job, as well as French and Chinese students looking for a short term or long term internship. During the Forum, participants responded to a questionnaire on their profile, and the information collected is analyzed and presented below. Speaking of the industry, seven companies from various sectors were present: Alstom, Arkema, BMW group, Egis International, Dragonfly, Valeo and L'Oréal.
fr: En termes de fréquentation, 225 personnes se sont inscrites sur notre site officiel. Parmi elles, de nombreux Chinois jeunes diplômés ou déjà salariés expérimentés en quête d’un premier ou d’un nouvel emploi, mais aussi des élèves à la recherche d’un stage de courte ou de longue durée. Le jour du forum, environ 180 participants ont répondu à un questionnaire sur leur profil, et les informations recueillies sont analysées et présentées ci-dessous. Du coté des industriels, 8 entreprises appartenant à divers secteurs étaient présentes: Alstom, Arkema, BMW group, Egis International, Dragonfly, Valeo et L'Oréal.
zh: 在参与者方面，有225人在我们的官网上进行了注册。他们当中，有不少刚毕业的中国学生或者已经有工作经验的在职人员分别前来寻找他们的第一份工作或是一份新的工作，同时，也有一些在找短期或长期实习的在校学生。论坛当日，参与者们回答了有关他们简历的调查问卷，统计数据将在下方进行分析及介绍。在企业方面，7家分属不同领域的企业出席了论坛：Alstom, Arkema, BMW group, Egis International, Dragonfly, Valeo和Oréal

source: Below are statistics about the participants of 2013 China Horizon Forum:
fr: Ci-dessous, les statistiques de participants du Forum Horizon Chine 2013 :
zh: 以下是2013年中国地平线论坛参与者的统计数据：

source: Contact the team of China Horizon Forum
fr: Contacter les responsable du Forum Horizon Chine
zh: 联系中国地平线论坛团队

source: Team leaders of China Horizon Forum 2014
fr: Responsables du Forum Horizon Chine, édition 2014
zh: 2014年中国地平线论坛负责人

source: Name
fr: Nom
zh: 姓名

source: Title
fr: Titre
zh: 职位

source: Mr. Qi ZHU
fr: M. Qi ZHU
zh: 朱琪 先生

source: AFCP President
fr: Président de l'AFCP
zh: AFCP主席

source: Forum team member
fr: Équipe du Forum
zh: 论坛团队负责人

source: Wish to contact us?
fr: Vous souhaitez nous contacter ?
zh: 您希望联系我们?

source: Send
fr: Envoyer
zh: 发送

source: edit
zh: 编辑

source: delete
zh: 删除

source: Edit job
fr: éditez les travails
zh: 编辑职位

source: All jobs
zh: 所有职位

source: Type
zh: 类型

source: Date
zh: 日期

source: New job
zh: 新的职位

source: Your jobs
zh: 您的职位

source: Company
zh: 公司

source: No job yet
zh: 还没有职位

source: Services of China Horizon Forum
fr: Services du Forum Horizon Chine
zh: 中国地平线论坛的服务

source: Services
zh: 服务

source: Our forum offers the following services:
fr: Notre forum vous offre les services suivants :
zh: 本次论坛将为贵单位提供以下服务：

source: An opportunity to present your business
fr: Une occasion de présenter votre entreprise
zh: 介绍您的企业

source: Advertising your business
fr: Publicité de votre entreprise
zh: 展示宣传贵处的平台

source: Via our website, emailing our students, the brochure and the presentation note of the forum
fr: Via notre site Internet, email vers nos étudiants, la brochure du forum, et la fiche du forum
zh: 我们将以网站、电子邮件、海报、以及论坛的宣传小册子的形式向各界宣传贵单位。

source: Communication on your participation
fr: Communication sur votre participation
zh: 对本次论坛进行宣传

source: Through the Chinese Embassy and the Grandes Ecoles of ParisTech
fr: Via l'Ambassade de Chine et les grandes écoles de ParisTech
zh: 我们还将通过中国大使馆、法国工程师学校、以及法国的著名商校等渠道对本次论坛进行宣传。

source: Thematic conferences
fr: Conférences thématiques
zh: 主题演讲

source: To submit your development strategy in China and Asia, on forum day
fr: Pour présenter votre stratégie de développement en Chine et en Asie, le jour même du forum
zh: 我们将为您组织主题演讲，为贵处提供工一个展示介绍企业形象，介绍在法国中国的发展战略。

source: An opportunity to recruit talented young Chinese
fr: Une occasion de recruter de jeunes talents chinois
zh: 与中国学生的交流和洽谈

source: Presentation stand
fr: Stand de présentation
zh: 提供完备的展台设施

source: You will meet young Chinese talents looking for work or internship
fr: Vous rencontrerez de jeunes talents chinois en recherche de travail ou de stage
zh: 您的展台是您与中国在法留学生直接交流的平台。您可在论坛当天与中法学生进行交流。

source: Database of résumés and candidate profiles
fr: Base de données des CV et profils des candidats
zh: 人材数据库和简历

source: After the forum, we will provide you with a database of CVs of candidates interested in your business, as well as their statistical profiles
fr: Nous vous fournirons, après le forum, une base de données des CV des candidats intéressés par votre entreprise, ainsi qu'une statistique sur leurs profils
zh: 我们将为您收集所有对贵处感兴趣的人士的简历，并将其进行整理打包，作为可供您选择的附加服务。

source: An opportunity to cooperate with areas of economic and technical operations in China
fr: Une occasion de coopérer avec des zones d'exploitation économique et technique en Chine
zh: 与参展的中法国企业、中国创业园区的交流与互动

source: Round table
fr: Table ronde
zh: 圆桌会议

source: Along with Chinese companies and representatives from areas of economic and technical operations, you can better understand the conditions for foreign investment in China, and establish a first contact to effectively set up
fr: Avec des entreprises chinoises et des représentants de zones d'exploitation économique et technique, vous pourrez mieux connaître les conditions d’investissement étranger en Chine, et nouer un premier contact pour vous y implanter effectivement
zh: 我们将为您组织圆桌会议，邀请有兴趣投资中国市场的法国大中小企业参加讨论。

source: Cocktail
zh: 鸡尾酒会

source: A cocktail will be offered at the end of the day, to close the forum. You will be able to continue these discussions in a friendly atmosphere.
fr: Un cocktail vous sera offert à la fin de la journée, pour clôturer le forum. Vous pourrez ainsi poursuivre ces discussions dans une ambiance conviviale
zh: 我们将在论坛当晚举行鸡尾酒会。您可以借此机会与有合作意向的企业进行更为密切的接触。

source: Visitor profiles of the China Horizon Forum
fr: Profils des visiteurs du Forum Horizon Chine
zh: 中国地平线论坛到访学生资料

source: The Forum is open to talented gratuates and students of ParisTech. This prestigious education system and research network is presented here.
fr: Le Forum est ouvert aux étudiants et jeunes diplômés franco-chinois de ParisTech. Ce prestigieux réseau d'enseignement et recherche est ici présenté.
zh: 论坛向巴黎高科（paristech）的学生或毕业生开放。本页将集中介绍巴黎高科：这个在法国培养学术和企业精英的学校联盟。

source: Visitors
fr: Visiteurs
zh: 到访学生

source: Visiting students
fr: Les étudiants invités
zh: 受邀学生

source: China Horizon Forum is open to young Chinese talents in higher education or working in France. Young French talents motivated by a career related to China are also invited.
fr: Le forum Horizon Chine est ouvert aux jeunes talents chinois poursuivant des études supérieures ou travaillant en France. Les jeunes talents français motivés par une carrière en lien avec la Chine sont également invités.
zh: 本次论坛致力于吸引在法留学、工作的中国留学生，以及一些从事与中国相关的工作的法国友人参加。预计接待总人数可达600人左右。

source: We also invite Chinese graduates with some years of experience in France and wishing to develop a project in China.
fr: Nous invitons également les diplômés chinois ayant quelques années d'expérience en France et souhaitant développer un projet en Chine.
zh: 参加人员大部分是国内著名大学毕业后赴法攻读博士、硕士学位的学生，值得一提的是，他们中的相当一部分来自于在法国代表着精英教育的法国工程师学校、著名商校。除此以外，还有不少具有多年在法工作经验并希望回国效力，或是有合适项目、希望回国创业的精英人士参加我们的活动。

source: Grandes Ecoles of ParisTech
fr: Les Grandes Ecoles de ParisTech
zh: 巴黎高科学校介绍

source: ParisTech, institute of Science and Technology, is a point of reference in the field of higher education and research. It covers all sciences and engineering technologies. Each member school* is recognized as the best in its field in France.
fr: ParisTech, institut des sciences et technologies, constitue un pôle de référence dans le domaine de l’enseignement supérieur et de la recherche. Il couvre l'ensemble des sciences et des techniques de l'ingénieur, chacune des écoles membres* étant reconnue comme la meilleure en France dans son domaine.
zh: 巴黎高科（ParisTech）由法国十二所最著名的工程研究生学校和商校联合组成，其各校都是享誉极高的百年老校。其建校最早的国立桥路大学校已有254年的历史。 巴黎高科的每个成员都是各自学术领域中法国公认的最优秀学校。

source: The number of teachers and the full range of scientific disciplines covered confer to ParisTech stature comparable to that of major scientific and technical universities in the world, for which it may be a partner for excellence.
fr: Le nombre de ses enseignants et la gamme complète des disciplines scientifiques couvertes confèrent à ParisTech une stature comparable à celle des grandes universités scientifiques et techniques au niveau mondial, pour lesquelles il peut constituer un partenaire d’excellence.
zh: 它们的教学与科研领域优势互补，涵盖了工程科学的各个方面。这些学校录取最优秀的法国学生和外国的学生，培养他们成为工程学科与商业等各个领域的优秀人才。

source: Schools founder members of ParisTech
fr: Ecoles membres fondateurs de ParisTech
zh: 巴黎高科学校成员

source: École des Ponts ParisTech
zh: 国立桥路学校

source: Télécom ParisTech
zh: 国立高等电信学校

source: ENSAE ParisTech
zh: 国立统计与经济管理学校

source: ENSTA ParisTech
zh: 国立高等先进技术学校

source: Arts et Métiers ParisTech
zh: 国立高等工程技术学校

source: École Polytechnique
zh: 巴黎综合理工学校

source: HEC Paris
zh: 巴黎高等商学院

source: Institut d'Optique Graduate School
zh: 国立高等光学学院

source: Chimie ParisTech
zh: 国立巴黎高等化学学校

source: ESPCI ParisTech
zh: 巴黎高等理工化工学校

source: MINES ParisTech
zh: 国立巴黎高等矿业学校

source: AgroParisTech
zh: 环境与生命科学和工程学院

source: Chinese students of ParisTech
fr: Les étudiants chinois de ParisTech
zh: 巴黎高科与中国高校的交流

source: In partnership with nine of the most prestigious universities in China, ParisTech has developed several cooperation initiatives, the main one being "50 Chinese engineers in Paris."
fr: Dans le cadre d'un partenariat avec 9 des plus prestigieuses universités chinoises, ParisTech a mis sur pied plusieurs actions de coopération, en particulier le programme "50 ingénieurs chinois à Paris".
zh: 自1998年以来，巴黎高科开发了中国项目，其中的重要项目是2000年与中国9所著名高校建立的合作关系， 称为“50中国工程师在巴黎高科”， 在中国称为“9+9”项目，即在9所高校每年招收50名优秀理工科本科学生来巴黎高科攻读工程师文凭。

source: Since 2000, ParisTech recruits each year more than 50 Chinese bachelor graduates in Science and Technology, with the highest level, to study engineering for two years. Here is a list of Chinese universities, partners of ParisTech
fr: Depuis l'an 2000, Paris Tech recrute chaque année plus de 50 étudiants chinois de très haut niveau, ayant obtenu un diplôme "Bachelor Degree" (équivalent Bac+4) en Science et Technologie, pour des études d'ingénieur de deux ans. Voici la liste des universités chinoises partenaires de ParisTech
zh: 近几年，“9+9”项目每年招收100多学生。 “50中国工程师在巴黎高科”这一项目的中国合作大学为

source: Beijing : Beijing University, Tsinghua University, China Agricultural University
fr: Pékin : Peking University, Tsinghua University, China Agricultural University
zh: 北京地区：北京大学、清华大学、中国农业大学

source: Nanjing : Nanjing University, SouthEast University, Nanjing Agricultural University
fr: Nankin : Nanjing University, SouthEast University, Nanjing Agricultural University
zh: 南京地区：南京大学、东南大学、南京农业大学

source: Shanghai : Fudan University, Shanghai Jiaotong University, Tongji University
zh: 上海地区：同济大学、复旦大学、上海交通大学

source: Hangzhou : Zhejiang University
zh: 杭州地区：浙江大学

source: Wuhan : Wuhan University, Huazhong University of Science and Technology
zh: 武汉地区：武汉大学、华中科技大学

source: To date, more than one thousand Chinese students, nearly half of whom are engineering students, have benefited from various training within ParisTech awarded with diplomas of Engineering, Master, Specialized Master and Doctorate. The majority of Chinese graduates from the "50&nbspengineers" program were hired in large French or European companies, or have pursued doctoral studies.
fr: A ce jour, plus de mille étudiants chinois, dont près de la moitié sont des étudiants ingénieurs, ont bénéficié de diverses formations au sein de ParisTech sanctionnées par des diplômes d’Ingénieur, de Master, de Mastère Spécialisé et de Doctorat. La majorité des étudiants chinois diplômés du programme «&nbsp50 ingénieurs&nbsp» ont été embauchés dans de grandes entreprises françaises ou européennes, ou ont poursuivi des études doctorales.
zh: 巴黎高科的办学宗旨是教学培训不断地适应现代企业和全球劳动市场的需求。学校和企业紧密联系是其突出的特点，工程师教育的一半时间是通过在企业实践完成的。目前，共有逾千名中国学生，接受了巴黎高科不同项目的培养，涵盖了工程硕士、专业硕士及博士等学位类型，其中获得法国工程硕士学位的有六百人。已经毕业的中国工程师，大多直接进入法国以及欧洲各大企业工作或继续研读博士学位。

source: About AFCP
fr: À propos de l'AFCP
zh: 关于AFCP

source: AFCP website
fr: Site de l'AFCP
zh: AFCP官方网站

source: About the Forum
fr: À propos du Forum
zh: 关于论坛

source: Contact us
fr: Contactez-nous
zh: 我们的团队

source: Exhibitors area
fr: Espace exposants
zh: 企业到访

source: Our services
fr: Nos Services
zh: 我们的服务

source: Apply online
fr: Postuler en ligne
zh: 在线申请

source: Apply
fr: Postuler
zh: 申请

source: *.doc and *.pdf files are accepted, max 500 KB for each attachment.
zh: 接受doc和pdf文件。单个文件不超过500KB。

source: First name
fr: Votre prénom
zh: 名

source: Last name
fr: Votre nom
zh: 姓

source: Email
zh: 邮箱

source: CV in {0}
fr: CV en {0}
zh: {0}简历

source: Motivation letter in {0}
fr: Lettre de motivation en {0}
zh: {0}动机信

source: CV
zh: 简历

source: Motivation letter
fr: Lettre de motivation
zh: 动机信

source: required field
fr: champ obligatoire
zh: 必填项

source: Home
fr: Accueil
zh: 论坛首页

source: Exhibitors
fr: Exposants
zh: 展出商

source: Visitors area
fr: Espace visiteurs
zh: 学生到访

source: Program
fr: Programme
zh: 活动安排

source: Job opportunities
fr: Offres d'emploi
zh: 职位信息

source: Activities
fr: Activités
zh: 其他活动

source: Working permit
fr: Permis de travail
zh: 工作许可

source: Useful information
fr: Informations utiles
zh: 实用信息

source: Dear Sir/Miss,
fr: Madame, Monsieur,
zh: 您好，

source: A new application for the position <b>%(title)s</b> has been sent through the Site of AFCP where the offre is published.
fr: Une nouvelle candidature pour le poste <b>%(title)s</b> a été envoyée par l'intermédiaire du site de l'AFCP, l'offre y étant publiée.
zh: AFCP发给了您一份<b>%(title)s</b>这一职位的新申请。

source: Please have a look at the attached CV and cover letters of <b>%(first_name)s %(last_name)s</b> for this application. You can reach him/her with the following email address:
fr: Veuillez trouver ci-joint le CV et la lettre de motivation de <b>%(first_name)s %(last_name)s</b> pour cette candidature. Vous pouvez le joindre à l'adresse e-mail suivante :
zh: 请查看附件中申请人<b>%(first_name)s %(last_name)s</b>的CV和动机信。您可以通过以下邮箱地址与他/她取得联系：

source: Best regards,
fr: Bien à vous,
zh: 祝好！

source: The team of AFCP
fr: L'équipe AFCP
zh: AFCP团队

source: register now
fr: Enregistrer
zh: 注册

source: There is no activity now.
fr: Il n'y a pas d'activité maintenant.
zh: 现在没有活动。

source: You wish to send a comment about this guide?
fr: Vous souhaitez nous envoyer un commentaire sur ce guide ?
zh: 您想要对此发表评论？

source: Send the message
fr: Envoyer le message
zh: 发送消息

source: Jobs opportunities
fr: Offres d'emploi
zh: 职位信息

source: There is no job now.
fr: Il n'y a pas d'offre maintenant.
zh: 现在没有职位。

source: Activities via China Horizon Forum
fr: Activités par le Forum Horizon Chine
zh: 中国地平线论坛活动

source: Exhibitors in China Horizon Forum
fr: Exposants au Forum Horizon Chine
zh: 中国地平线论坛展出商

source: Companies at 2012 Forum: Dragonfly Group, Saint-Gobain, IBM, L'Oréal, Bureau Veritas, BNP Paribas, Alstom and Arkema.
fr: Entreprises présentes au Forum 2012 : Dragonfly Group, Saint-Gobain, IBM, L'Oréal, Bureau Veritas, BNP Paribas, Alstom et Arkema.
zh: 2012年论坛展出商：唐沪集团、圣戈班、IBM、欧莱雅、必维集团、法国巴黎银行、阿尔斯通和阿科玛。

source: Exposants
zh: 参展企业

source: We are in contact with many French and Chinese players:
fr: Nous sommes en contact avec de nombreux acteurs français et chinois :
zh: 我们正在与众多法国及中国企业进行接触：

source: major French companies such as Michelin, l'Oréal, Areva, Suez, Schneider, Carrefour...
fr: de grands groupes français, tels que Michelin, l’Oréal, Areva, Suez, Schneider, Carrefour...
zh: 法国大型企业，如：米其林, 欧莱雅, 阿海珐集团, 瑞士环境集团, 施耐德电力, 家乐福...

source: French SMEs wishing to expand their activities into the Chinese market,
fr: des PME françaises désireuses de s'implanter sur le marché chinois,
zh: 有意进军中国市场的法国中小型企业

source: major Chinese groups such as Huawei and ZTE, which are already present on the French market,
fr: de grands groupes chinois comme Huawei et ZTE, qui sont déjà présents sur le marché français,
zh: 中国大型企业，如已经进入法国市场的华为与中兴

source: and some of China’s Special Economic Zones, eager to attract foreign investors.
fr: et des zones économiques spéciales chinoises désireuses d'attirer des investisseurs étrangers.
zh: 以及希望吸引外资投入的一些中国经济特区.

source: The following companies have already confirmed their presence at the Forum:
fr: Les entreprises suivantes nous ont déjà confirmé leur présence au Forum :
zh: 以下企业已经确认参加2013年论坛：

source: Useful information about China Horizon Forum
fr: informations utiles sur le Forum Horizon Chines
zh: 关于中国地平线论坛的实用信息
