Repository: AFCP/forumhorizonchine
Catalog: application/translations/*/LC_MESSAGES/messages.po
Languages: fr, zh

source: Some useful information about the China Horizon Forum or related activities.
fr: Quelques informations utiles sur le Forum Horizon Chines ou activités liées à ce Forum.
zh: 一些关于中国地平线论坛的实用信息或相关活动

source: Recruitment Forum
fr: Forums de recrutement
zh: 巴黎高科招聘论坛

source: The ParisTech forums are places for successful exchanges between students and recruiters. Designed and led by students, these forums promote the integration of students in the professional world that awaits them. The AFCP here gives you times and places of these forums.
fr: Les forums ParisTech sont des lieux d’échanges fructueux entre étudiants et recruteurs. Conçus et animés par les étudiants, ces forums favorisent l'insertion des étudiants dans le monde professionnel qui les attend. L’AFCP vous illustre ici les horaires et les lieus de ces forums.
zh: 巴黎高科每年都会举办近十个招聘论坛，这些论坛不但是高科的同学们与企业之间的交流平台，更是大家在找实习和工作的过程中不可错过的机会。AFCP在这里为大家整理了今年巴黎高科要举办的所有论坛的信息，希望对大家会有帮助！

source: Among the forums above, <strong>China Horizon Forum</strong> is organized by the French-Chinese Friendship Association of ParisTech (AFCP) together with ParisTech, and with the support of the Chinese Embassy in France. This forum has three objectives:
fr: Parmi les forums ci-dessus, <strong>Le Forum Horizon Chine</strong> est organisé par l'Association amicale Franco-Chinoise de ParisTech (AFCP) conjointement avec ParisTech, et avec le soutien de l'Ambassade de Chine en France. Ce forum a trois objectifs :
zh: 在这些论坛中，<strong>“中国地平线”</strong>招聘论坛，是由巴黎高科中法友好协会（AFCP）联合全法中国学者学生联合会，在巴黎高科（Paristech）和中国驻法国大使馆教育处的支持下举办的。论坛旨在：

source: Helping Chinese ParisTech students to find an internship or a job
fr: Aider les étudiants chinois de ParisTech à trouver un stage ou un poste
zh: 协助中国留法学生寻找在法国或中国实习和工作机会；

source: Helping French ParisTech students interested in a career related to China to find an internship or a job corresponding to their expectations
fr: Aider les étudiants français de ParisTech intéressés par une carrière en relation avec la Chine à trouver un stage ou un emploi correspondant à leurs attentes
zh: 为有意在中国发展职业，寻找实习或工作机会的优秀法国学生提供与企业交流，了解中国市场的机会；

source: Provide an opportunity for exchange to French and Chinese companies, partners of the Forum.
fr: Fournir une occasion d'échange aux entreprises françaises et chinoises partenaires du forum.
zh: 为中法企业提供一个良好的、充满活力的信息交互平台。

source: You are cordially invited to join us on <strong>March 6, 2014</strong> at <strong>ENSTA ParisTech</strong>!
fr: Vous êtes cordialement invités à nous rejoindre <strong>le 6 Mars 2014</strong>, à <strong>l'ENSTA ParisTech</strong> !
zh: <strong>2014年3月6日</strong>，在<strong>国立高等先进技术大学校</strong>，我们诚挚得期待您的参与！

source: Thanks to <a href="http://paristech.org/">Paristech.org</a> to provide us this information.
fr: Merci à <a href="http://paristech.org/">Paristech.org</a> de fournir ces informations.
zh: 感谢巴黎高科 (<a href="http://paristech.org/">Paristech.org</a>) 提供的论坛信息

source: Registrations
fr: Enregistrer
zh: 注册

source: Registration
fr: Enregistrer
zh: 注册

source: Registrations for China Horizon Forum
fr: L'inscription au Forum Horizon Chine
zh: 注册到中国地平线论坛

source: Registration to the China Horizon Forum
fr: L'inscription au Forum Horizon Chine
zh: 注册到中国地平线论坛

source: Registrations for the 2014 edition of the China Horizon Forum are not yet open. Please come back later to register. Registrations will be open to visitors one or two months before the Forum. Other entries may also be required for certain activities of the Forum, such as the résumé and interview workshops organized respectively by Dragonfly Group and Saint-Gobain at the 2012 Forum.
fr: Les inscriptions pour l'édition 2014 du Forum Horizon Chine ne sont pas encore ouvertes. Nous vous invitons à repasser plus tard pour vous y inscrire ! D'autres inscriptions pourront également être demandées pour certaines activités du Forum, telles que l'atelier CV et les entretiens organisés respectivement par Dragonfly Group et Saint Gobain lors de l'édition 2012 du Forum.
zh: 2014年中国地平线论坛的报名工作还未开放。请您稍后再前来报名注册！针对论坛的一些特殊活动，我们可能会安排其它报名环节，如分别由Dragonfly Group 和Saint Gobain 在2012年论坛组织的CV讨论会和面试。

source: Job opportunities via China Horizon Forum
fr: Offres d'emploi par le Forum Horizon Chine
zh: 中国地平线论坛招聘广告

source: Here you will find job offers from partner companies of China Horizon Forum and AFCP.
fr: Vous trouverez ici des offres d'emploi des entreprises partenaires du Forum Horizon Chine et de l'AFCP.
zh: 论坛和AFCP的合作企业的招聘广告将在本页贴出。

source: Program of China Horizon Forum
fr: Programme du Forum Horizon Chine
zh: 中国地平线论坛活动安排

source: Scheduled for 2013 Forum: welcome/breakfast, opening ceremony, business conferences, interviews, round tables, closing conference and cocktail.
fr: Au programme de l'édition 2013 du Forum : accueil/petit-déjeuner, cérémonie d'ouverture, conférences d'entreprise, entretiens d'embauche, table ronde, conférence de clôture et cocktail.
zh: 2013论坛安排细节：包括接待、早餐、开幕式、企业讲座、招聘面试、圆桌会议、闭幕式、鸡尾酒会。

source: Forum program
fr: Programme du Forum
zh: 活动安排

source: Free entrance, 9h30 – 19h00, March 6th 2014
fr: Entrée libre, 9h30 – 19h00, le 6 mars 2014
zh: 免费入场, 2014年3月6日9点30至19点

source: Registration and welcome coffee
fr: Accueil / Petit déjeuner
zh: 接待/早餐

source: Opening Speeches
fr: Ouverture
zh: 开幕仪式

source: Ms. Elisabeth CREPON
fr: Mme Elisabeth CREPON
zh: Elisabeth CREPON 女士

source: Director of ENSTA ParisTech
fr: Directeur de l’ENSTA ParisTech
zh: 巴黎高科高等先进技术学校校长

source: Mr. Jean Philippe VANOT
fr: M. Jean Philippe VANOT
zh: Jean Philippe VANOT先生

source: President of ParisTech
fr: Président de ParisTech
zh: 巴黎高科主席

source: Mr. Yansheng MA
fr: M. Yansheng MA
zh: 马燕生先生

source: Minister Counselor ( Education), Embassy of China
fr: Ministre Conseiller (Education), Ambassade de Chine
zh: 中华人民共和国驻法兰西共和国大使馆教育处公使衔参赞

source: President of AFCP
fr: Président de l’AFCP
zh: AFCP主席

source: Round Table Discussion
fr: Table ronde
zh: 圆桌会议

source: Lunch
fr: Pause déjeuner
zh: 午餐/休息时间

source: Closing Ceremony
fr: Conférence de Clôture
zh: 闭幕式

source: Philippe JULLIAN
zh: Philippe JULLIAN 先生

source: Former Chief Financial Officer of Air Liquide
fr: Ex-Directeur des services financiers d’Air Liquide
zh: 法国液化空气集团前任首席财务官

source: "The industrial, business and financial strategy of Air Liquide Group and its presence in China"
fr: « La stratégie industrielle, commerciale et financière du groupe Air Liquide et son implantation en Chine »
zh: “液化空气集团的工业、商业和财务战略及其在中国的业务”

source: Group Management Development Director of Faurecia
fr: Group Management Development Director de Faurecia
zh: 佛吉亚集团管理发展总监

source: Status change from student to employee
fr: Changement de statut d'étudiant à salarié
zh: 学生居留转工作居留

source: This page explains the process to change the status from student to employee (mostly in Chinese).
fr: La procédure à suivre pour faire son changement de statut d'étudiant à salarié est ici présentée (majoritairement en chinois).
zh: 本页面(主要以中文)详细介绍了从学生身份转为工作身份的步骤

source: Link to the PDF
fr: Lien vers le PDF
zh: 下载PDF

source: The China Horizon Forum 2014 is finished. Thanks for your coming.
fr: Le Forum Horizon Chine 2014 est fini. Merce d'être venu.

source: The information related to the forum 2014 is still available at the site
fr: Les infomations concernant le forum 2014 restent disponibles sur le site

source: This year, the seventh edition was held at <a href="http://www.ensta-paristech.fr"><strong>%(address)s</strong></a> on <strong>%(date)s</strong>. This unique event attracts the most promising students and graduates interested in a French-Chinese career. It will include a job fair and conference facilities where you will:
fr: Cette année, sa sixième édition s'est tenue à l'<a href="http://www.ensta-paristech.fr"><strong>%(address)s</strong></a> le <strong>%(date)s</strong>. Unique en son genre, cet évènement attire les étudiants et jeunes diplômés les plus prometteurs pour une carrière franco-chinoise. Il comprendra un salon de recrutement et des espaces de conférence où vous pourrez :

source: The Forum will be held in the premises of Mines ParisTech. Here you will find the address, a map and public transport to get here.
fr: Le Forum se tiendra dans les locaux de Mines ParisTech. Vous trouverez ici l'adresse, un plan et les transports en commun pour y accéder.

source: Access:
fr: Accès :

source: The 2013 edition of the Forum received 8 companies and 300 subscriptions on the website. Assessment and statistics about participants are presented here (schools, location, area, nationality).
fr: L'édition 2013 du Forum a compté 8 entreprises et 300 inscrits sur le site. Bilan et statistiques sur les participants sont ici présentées (établissements, situation, domaine, nationalité).

source: Wish to contact us? Please complete this form to send us a message. We will reply as soon as possible.
fr: Vous souhaitez nous contacter ? Remplissez ce formulaire pour nous envoyer un message. Nous vous répondrons dès que possible.

source: Mr. Ken DENG
fr: M. Ken DENG

source: Mr. Tong ZHU
fr: M. Tong ZHU

source: China Horizon Forum offers a range of services, including the presentation of your company, the opportunity to recruit young talent and explore the Chinese market.
fr: Le Forum Horizon Chine vous offre une panoplie de services, notamment la présentation de votre entreprise, l'occasion de recruter des jeunes talents et étudier le marché chinois.

source: *.doc and *.pdf files are accepted, max 5MB for each attachment.
fr: *. doc et *. pdf sont acceptés, maximum 5MB pour chaque pièce jointe.
